export const questions = [
  {
    question: "اين تقع مدينة الموصل ؟ ",
    answer:
      "تقع مدينة الموصل العراقية شمال غرب بغداد على بعد 362 كيلومترًا، وتقع حدود مدينة الموصل القديمة على الضفة الغربية لنهر دجلة مقابل البقايا الأثرية لمدينة نينوى الآشورية القديمة ومسجد وضريح النبي يونس المسمى بقبر يونان، وحاليًا توسعت للضفة الشرقية لنهر دجلة ",
  },
  {
    question: "كم يبلغ التعداد السكاني ؟ ",
    answer:
      " يبلغ عدد سكان الموصل حوالي 2,792,000 نسمة حسب إحصاء عام  2024",
  },
  {
    question: "ما هو تاريخ مدينة الموصل؟",
    answer:
      "تأسست الموصل كمستوطنة في العصور القديمة وازدهرت تحت الحكم الإسلامي خلال العصور الوسطى. وقد كانت عاصمة لإمارة الموصل في العصور الإسلامية"
  },
  {
    question: "ما هي الثقافة والتراث الذي يميز مدينة الموصل؟",
    answer:
      "الموصل تشتهر بتراثها الثقافي العريق، وتعتبر موطنًا للعديد من المواقع التاريخية والأثرية الهامة، بما في ذلك المسارح والآثار الإسلامية والنصب التذكارية.",
  },
  {
    question: "ما هي المعالم السياحية الرئيسية في الموصل؟",
    answer:"بعض المعالم السياحية الرئيسية في الموصل تشمل جسر الموصل الشهير، والقلاع القديمة مثل قلعة الموصل وقلعة نينوى، والمتاحف التاريخية."
  },
  {
    question: "ما هي الصناعات الرئيسية التي تزدهر في الموصل؟",
    answer:
      "من الصناعات الرئيسية في الموصل يمكن ذكر النسيج والصناعات اليدوية التقليدية، بالإضافة إلى الزراعة والتجارة.",
  },
  {
    question: "ما هي الأحداث التاريخية الرئيسية التي شهدتها الموصل؟",
    answer:"شهدت الموصل العديد من الأحداث التاريخية الهامة بما في ذلك الفتوحات الإسلامية والحروب العثمانية والإنجليزية، وأحداث النزاعات الحديثة."  },
  {
    question:"ما هي الأطعمة الشهيرة في الموصل؟",
    answer:"تشتهر الموصل بعدة أطباق محلية شهية مثل كباب الموصل والمناقيش والمعجنات الشرقية."
  },
  
];